import React from 'react'

const NewsContent = () => {
  return (
    <div className='pt-12 mx-auto w-[60%] '>
        <p className='text-2xl font-bold'>چگونه اموزش ببینیم ؟</p>
        <p className='leading-6'>قبل از هر چیزی باید بدانیم که نمیشه یک روند یا روش خاصی رو برای همه افراد که ذهنیت های متفاوتی هم از هم دارند، در نظر گرفت. ولی خب هدف تمامی این افراد آموزش دیدن و رسیدن به درک عمیقی از اون مطلب است ولی آیا برای تمامی افراد آموزش دیدن به این جا ختم میشود و همه به درک عمیقی از اون مطلب میرسند؟ قطعا خیر. در ادامه به نحوه رسیدن به درک عمیق مطلب، مناسب برای تمامی افراد صحبت خواهیم کرد</p>
      
    </div>
  )
}

export {NewsContent} 
